/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: App */
"App" = "Приложение";

/* Localized kind: Audio Book */
"Audio Book" = "Аудио Книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Электронная книга";

/* Localized kind: Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Клип";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: TV Episode */
"TV Episode" = "Сериал";

/* Network alert message */
"There was an error accessing the iTunes Store. Please try again." = "Произошла ошибка доступа к iTunes Store. Пожалуйста, попробуйте заново";

/* Localized kind: TV Episode */
"TV Episode" = "Сериал";

/* Empty search result */
"Unknown" = "Неизвестно";

/* Network alert title */
"Whoops..." = "Упс...";

/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";
